[
    {
        "id": "1",
        "arap": "Türkmenistanyň Söwda-senagat edarasynda Türkmenistanyň Prezidenti Gurbanguly Berdimuhamedowyň «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň arap dilindäki neşiriniň tanyşdyrylyş dabarasy geçirildi hem-de oňa ýurdumyzyň gazet-žurnallarynyň baş redaktorlary, ýerli ýokary okuw mekdepleriniň rektorlary, professor-mugallymlary hem-de talyplary, şeýle-de milli we daşary ýurt köpçülikleýin habar beriş serişdeleriniň wekilleri gatnaşdylar. Mundan başga-da, bu çärä sanly wideoaragatnaşyk ulgamy arkaly Birleşen Arap Emirlikleriniň ylmy işgärleri gatnaşdy. Çäräniň dowamynda gatnaşyjylar Türkmenistanyň Döwlet çeperçilik akademiýasynyň rektory A.Nuwwaýewiň, «Dünýä edebiýaty» žurnalynyň baş redaktory R.Gylyjowyň, Türkmenistanyň Ylymlar akademiýasynyň Magtymguly adyndaky Dil, edebiýat we milli golýazmalar institutynyň alym kätibi, taryh ylymlarynyň kandidaty K.Janbekowyň, Birleşen Arap Emirlikleriniň Türkmenistandaky Ilçihanasynyň işleri wagtlaýyn ynanylan wekili Abdulaziz Al-Haşeminiň, şeýle hem wideoaragatnaşyk ulgamy arkaly Birleşen Arap Emirlikleriniň «Orient Consulting and Legal Translation» kompaniýasynyň Baş dolandyrjysy Safa Mahmud Al Jabaniniň çykyşlary diňlenildi. Tanyşdyrylyş dabarasynyň barşynda, arap dilinde çapdan çykan bu kitabyň arap ýurtlarynyň halklary üçin türkmen halkynyň baý taryhy we medeni mirasy, asylly ýörelgeleri hem-de milli däpleri hakynda maglumatlary ene dilinde okamaga mümkinçilikdigi barada bellenildi. " 
      },

    {
       "id": "2",
       "rus": "2020-nji ýylyň 9-njy dekabrynda Türkmenistanyň Söwda-senagat edarasynyň binasynda Türkmenistanyň Prezidenti Gurbanguly Berdimuhamedowyň «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň rus dilindäki neşiriniň tanyşdyrylyş dabarasy geçirildi  Tanyşdyrylyş dabarasyna Russiýa Federasiýasynyň Türkmenistandaky Adatdan daşary we Doly ygtyýarly Ilçisi, Russiýanyň diplomatik missiýasynyň hünärmenleri, metbugat neşirleriniň baş redaktorlary, Türkmenistanyň ýokary okuw mekdepleriniň rektorlary, professor-mugallymlary we talyplary, şeýle-de türkmen köpçülikleýin habar beriş serişdeleriniň wekilleri gatnaşdylar. Sanly wideoaragatnaşyk ulgamy arkaly çärä Russiýanyň Ylymlar akademiýasynyň we Russiýanyň DIM-niň Diplomatik akademiýasynyň ylmy işgärleri gatnaşdylar.  Öz çykyşlarynda çärä gatnaşyjylar Türkmenistanyň Prezidentiniň «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň rus dilinde neşir edilmeginiň türkmen-rus gatnaşyklarynyň hemmetaraplaýyn berkidilýändiginiň, iki halkyň dostlugynyň pugtalanýandygynyň nobatdaky subutnamasy bolup durýandygyny belläp geçdiler. Çykyş edenleriň beýan edişi ýaly, bu türkmen halkynyň baý ruhy mirasynyň özboluşly ylmy doktrinasydyr. Türkmen döwletiniň baştutanynyň bu eseri arkaly dünýäniň rus dilli okyjylary tutuş adamzadyň ösüşine saldamly goşant goşan türkmen halkynyň milli gymmatlyklaryny düýpli öwrenmäge mümkinçilik aldylar. Şeýle hem ýurduň hemişelik Bitaraplygynyň şanly 25 ýyllygynyň öňüsyrasynda Türkmenistanyň Prezidentiniň bu eseri türkmen halkynyň däp-dessurlaryny öwrenýän giň ylmy jemgyýetçilik üçin özboluşly sowgat boldy. «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň rus dilindäki neşiriniň tanyşdyrylyş dabarasynyň ahyrynda oňa gatnaşyjylar Türkmenistanyň Prezidenti Gurbanguly Berdimuhamedowa Ýüzlenme kabul etdiler."
    },

    {
      "id": "3",
      "turk": "2020-nji ýylyň 9-njy dekabrynda Türkmenistanyň Söwda-senagat edarasynyň binasynda Türkmenistanyň Prezidenti Gurbanguly Berdimuhamedowyň «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň rus dilindäki neşiriniň tanyşdyrylyş dabarasy geçirildi Tanyşdyrylyş dabarasyna Russiýa Federasiýasynyň Türkmenistandaky Adatdan daşary we Doly ygtyýarly Ilçisi, Russiýanyň diplomatik missiýasynyň hünärmenleri, metbugat neşirleriniň baş redaktorlary, Türkmenistanyň ýokary okuw mekdepleriniň rektorlary, professor-mugallymlary we talyplary, şeýle-de türkmen köpçülikleýin habar beriş serişdeleriniň wekilleri gatnaşdylar. Sanly wideoaragatnaşyk ulgamy arkaly çärä Russiýanyň Ylymlar akademiýasynyň we Russiýanyň DIM-niň Diplomatik akademiýasynyň ylmy işgärleri gatnaşdylar. Öz çykyşlarynda çärä gatnaşyjylar Türkmenistanyň Prezidentiniň «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň rus dilinde neşir edilmeginiň türkmen-rus gatnaşyklarynyň hemmetaraplaýyn berkidilýändiginiň, iki halkyň dostlugynyň pugtalanýandygynyň nobatdaky subutnamasy bolup durýandygyny belläp geçdiler. Çykyş edenleriň beýan edişi ýaly, bu türkmen halkynyň baý ruhy mirasynyň özboluşly ylmy doktrinasydyr. Türkmen döwletiniň baştutanynyň bu eseri arkaly dünýäniň rus dilli okyjylary tutuş adamzadyň ösüşine saldamly goşant goşan türkmen halkynyň milli gymmatlyklaryny düýpli öwrenmäge mümkinçilik aldylar. Şeýle hem ýurduň hemişelik Bitaraplygynyň şanly 25 ýyllygynyň öňüsyrasynda Türkmenistanyň Prezidentiniň bu eseri türkmen halkynyň däp-dessurlaryny öwrenýän giň ylmy jemgyýetçilik üçin özboluşly sowgat boldy. «Türkmeniň döwletlilik ýörelgesi» atly kitabynyň rus dilindäki neşiriniň tanyşdyrylyş dabarasynyň ahyrynda oňa gatnaşyjylar Türkmenistanyň Prezidenti Gurbanguly Berdimuhamedowa Ýüzlenme kabul etdiler."
    },
    {
      "id": "4",
      "yapon":"Şu gün Türkmenistanyň Oguz han adyndaky Inžener-tehnologiýalar uniwersitetinde hormatly Prezidentimiz Gurbanguly Berdimuhamedowyň «Türkmeniň döwletlilik ýörelgesi» atly ýapon dilinde neşir edilen kitabynyň tanyşdyrylyş dabarasy boldy. Şu günki çäräniň şanly senäniň — Türkmenistanyň Bitaraplygynyň 25 ýyllygynyň öň ýanynda geçirilmeginiň çuň manysy bolup, milli Liderimiziň parahatçylyk söýüjilik we netijeli hyzmatdaşlyk ýörelgelerine esaslanan daşary syýasy ugrunyň üstünlikli amala aşyrylýandygynyň aýdyň subutnamasyna öwrüldi. Ýurdumyz döredijilik strategiýasyny işjeň amala aşyrmak arkaly, Ýaponiýa bilen däbe öwrülen dostlukly gatnaşyklaryň berkidilmegine, netijeli hyzmatdaşlygyň has-da giňeldilmegine, şol sanda ynsanperwer ulgamda pugtalandyrylmagyna uly ähmiýet berýär.Soňky ýyllarda ylym, bilim we medeniýet ulgamlarynda iki döwletiň gatnaşyklary görnetin giňeldi. Hormatly Prezidentimiz Gurbanguly Berdimuhamedowyň hem-de türkmen edebiýatynyň nusgawy şahyrlarynyň eserleriniň ýapon diline terjime edilmegi ýaponlaryň Türkmenistanyň ösüşine, halkymyzyň medeniýetine gyzyklanma bildirýändigine şaýatlyk edýär. 2012-nji ýylda «Ata arzuwyny amala aşyrýan agtyk» atly kitabyň ýapon dilinde neşir edilendigini bellemek gerek. Terjimeçi — halkara gatnaşyklaryň professory, Sasakawa Parahatçylyk gaznasynyň geňeşçisi Ýoşiaki Sasaki Magtymguly adyndaky Halkara baýraga mynasyp boldy. Şu günki çäre ikitaraplaýyn ynsanperwer gatnaşyklaryň möhüm halkasy bolup durýar hem-de dostlukly halklaryň özara düşünişmeginiň berkidilmegini we biri-biri hakynda bilimlerini artdyrmagy ugur edindi."
    },
    {
      "id": "5",
      "ozbek": "Hormatly Prezidentimiz Gurbanguly Berdimuhamedowyň “Türkmeniň döwletlilik ýörelgesi” kitabynyň özbek dilinde çapdan çykmagy Türkmenistan bilen Özbegistan Respublikasynyň arasyndaky däp bolan dost-doganlyk gatnaşyklarynyň täze alamaty boldy. Bu neşir iki goňşy halky birleşdirýän, asyrlaryň dowamynda taryhy we medeni taýdan ýola goýlan özara hoşniýetli erke esaslanan netijeli döwletara gatnaşyklaryň özboluşly nyşanyna öwrüldi. Häzirki döwürde türkmen-özbek hyzmatdaşlygy giň gerimli ugurlary özünde jemläp, many taýdan has-da baýlaşdy. Şunda Türkmenistanyň we Özbegistanyň Prezidentleriniň arasynda emele gelen ikitaraplaýyn tagallalara we şahsy ynanyşmak gatnaşyklaryna aýratyn orun degişlidir. Dostlugy pugtalandyrmagyň, ýurtlaryň we halklaryň arasynda özara düşünişmegiň, hormat goýmagyň, umumy abadançylygyň hem-de gülläp ösüşiň maksatlaryna kybap gelýän doly derejeli hyzmatdaşlyk üçin has oňaýly şertleri kemala getirmekde ynsanperwer gatnaşyklara möhüm orun degişlidir. Türkmenleriň milli däp-dessurlaryndaky belent ynsanperwer umumadamzat ýörelgeleri hormatly Prezidentimiz Gurbanguly Berdimuhamedowyň köptaraply edebi döredijiliginde beýanyny tapýar. Döwlet Baştutanymyzyň dünýäniň dürli dillerine terjime edilen eserleri halkara jemgyýetçilikde örän uly gyzyklanma döredýär. Bu gün birnäçe ýüzýyllyklar ozal bolşy ýaly, türkmen we özbek halklary ruhy-ahlak gymmatlyklarynyň hem-de özara doganlyk goldawyny bermek däpleriniň umumylygyna, ata-babalaryň parasatly wesýetlerine ygrarlydygyny görkezýärler."
    },
    {
      "id": "6",
      "kesde_1":"Düýn ýurdumyzyň Jemgyýetçilik guramalarynyň merkezinde Türkmenistanyň Milli Geňeşiniň, Zenanlar birleşiginiň Merkezi geňeşiniň, Kärdeşler arkalaşyklarynyň Milli merkeziniň bilelikde guramagynda «Türkmen keşdeçilik sungaty — milli mirasymyz» atly maslahat geçirildi. Onuň çäklerinde el işleriniň sergisi hem guraldy Mas­la­ha­tyň do­wa­myn­da türk­men milli keş­de­çi­lik sun­ga­ty­ny dün­ýä de­re­je­sin­de ös­dür­mek bi­len bag­ly çy­kyş­la­ra giň orun be­ril­di. Çy­kyş eden­le­riň ha­ta­ryn­da Türk­menis­ta­nyň Gah­ry­ma­ny, halk ýa­zy­jy­sy Gö­zel Şa­gu­ly­ýe­wa, Türk­me­nis­ta­nyň Gah­ry­ma­ny, BMG-niň Bi­lim, ylym we me­de­ni­ýet bo­ýunça gu­ra­ma­sy­nyň (ÝU­NES­KO) iş­le­ri ba­ra­da Türk­me­nis­ta­nyň mil­li to­pa­ry­nyň jo­gap­kär sek­re­ta­ry Çy­nar Rus­te­mo­wa, Türk­me­nista­nyň halk ar­tis­ti Je­mal Sa­pa­ro­wa, te­le­ke­çi ze­nan Oraz­gül Eýe­ber­di­ýe­wa hem bar. Hal­ky­myz­da sün­nä­le­nip edi­len iş hakyn­da «Edil keş­de çe­ken ýa­ly» di­ýen jümle ula­nyl­ýar. Di­ňe şu­nuň özi-de keş­de­çi­lik sun­ga­ty­nyň nä­de­re­je­de in­çe hem ne­pis­digi­ni, ge­lin-gyz­lar­dan uly us­sat­ly­gy ta­lap edýän­di­gi­ni gör­kez­ýär. BMG-niň Bi­lim, ylym we me­de­ni­ýet bo­ýun­ça gu­ra­ma­sy­nyň (ÝU­NES­KO) iş­le­ri ba­ra­da Türk­me­nis­ta­nyň mil­li to­pa­ry­nyň jo­gap­kär sek­re­ta­ry Çy­nar Rus­te­mo­wa mas­la­hat­da eden çy­ky­şyn­da bu ba­ra­da, ine, şeý­le diý­di: Hä­zir­ki wagt­da «Türk­me­niň keş­de­çilik sun­ga­ty» at­ly hö­dür­na­ma ÝU­NES­KO-nyň Sek­re­ta­ria­ty­na tab­şy­ryl­dy."
    },
    {
      "id":"7",
      "kesde_2":"Düýn Ahal welaýatynyň Gökdepe etrabynyň Yzgant şäherçesindäki Mälikguly Berdimuhamedow adyndaky Medeniýet köşgünde ÝUNESKO-nyň işleri barada Türkmenistanyň Milli toparynyň sekretariatynyň, Türkmenistanyň Zenanlar birleşiginiň Merkezi Geňeşiniň, Türkmenistanyň Kärdeşler arkalaşyklarynyň Milli Merkeziniň, Ahal welaýat häkimliginiň hem-de welaýat jemgyýetçilik guramalarynyň bilelikde guramaklarynda “Türkmen keşdeçilik sungaty – umumadamzat mirasy” atly halkara maslahaty geçirildi. Çäräniň esasy maksady türkmen milli keşdeçilik sungatyny gorap saklamakdan we ösdürmekden, onuň gymmatyny hemmetaraplaýyn açyp görkezmekden ybarat boldy. Maslahata gatnaşyjylar ir säher bilen Medeniýet köşgüniň öňündäki meýdançada ýerleşdirilen Gahryman Arkadagymyzyň mähriban pederi, Watanyň wepaly ogly Mälikguly Berdimuhamedowyň heýkeline gül goýmak dabarasyna gatnaşdylar. Soňra Medeniýet köşgünde guralan sergä gatnaşyp, bu sergide zenanlarymyzyň ene-mamalarymyzdan miras galan el-işleriniň görnüşlerinden sünnäläp taýýarlan el tahýalaryny we haly önümlerini synladylar. Soňra maslahat öz işine başlap, maslahatyň dowamynda birnäçe çykyşlar diňlenildi."
    },
    {
      "id":"8",
      "kesde_3":"1-nji fewralda Medeniýet ministrliginde onlaýn görnüşde UNESKO-nyň Klaster edarasynyň (Tähran) wekilleri bilen iş duşuşygy geçirildi. Gün tertibine UNESKO-nyň adamzadyň maddy däl medeni mirasynyň sanawyna hödürlemek üçin bilelikdäki teklipleri taýýarlamak bilen bagly meseleler girizildi. Hususan-da, gözbaşyny asyrlaryň jümmüşinden alyp gaýdýan türkmeniň “Keşdeçilik sungaty” atly köp görnüşli hödürnamany taýýarlamak barada meseleler ara alnyp maslahatlaşyldy. Duşuşyga gatnaşyjylar pikir alyşmalaryň dowamynda türkmen halkynyň gadymdan gelýän medeni gymmatlyklaryny, şol sanda keşdeçilik sungatyny aýawly saklamakde UNESKO-nyň çäklerinde hormatly Prezidentimiz Gurbanguly Berdimuhamedowyň alyp barýan köptaraplaýyn hyzmatdaşlyk syýasatynyň aýratyn ähmiýetini bellediler. Şunuň bilen baglylykda, Türkmenistanyň ynsanperwer goşulyşmany goldap, medeni gatnaşyklaryň ösdürilmegini ugur edinýän medeniýet ulgamyndaky ähmiýetli başlangyçlary we taslamalary işjeň ilerledýändigi we iş ýüzünde amala aşyrýandygy bellenildi. Keşdeçilik sungaty milli medeni mirasyň aýrylmaz bölegi bolup, türkmen halkynyň däpleriniň özboluşlylygyny şöhlelendirýär. Bu sungatyň dünýä üçin ähmiýetiniň ykrar edilmegi ony aýawly saklamaga ýardam edip, halklaryň medeni gatnaşyklaryny has-da berkider."
    },
    {
      "id":"9",
      "kesde_4":"Ministrler Kabinetiniň geçen hepdäniň anna güni geçirilen mejlisinde ýurdumyzyň «Türkmen keşdeçilik sungaty» atly hödürnamasynyň ÝUNESKO-nyň Adamzadyň maddy däl medeni mirasynyň sanawyna girizilendigi baradaky hoş habar aýdyldy. Bu çözgüt ÝUNESKO-nyň Maddy däl medeni mirasy goramak boýunça komitetiniň Marokko Patyşalygynyň Rabat şäherinde geçirilen 17-nji mejlisinde biragyzdan kabul edildi. Hormatly Prezidentimiz Serdar Berdimuhamedow watandaşlarymyzy bu şanly waka bilen gutlap, Gahryman Arkadagymyzyň başlangyjy boýunça köp ýyllaryň dowamynda Türkmenistanda umumadamzat gymmatlyklarynyň hazynasyna ägirt uly goşant goşan halkymyzyň medeni we ruhy mirasyny saklamak, baýlaşdyrmak, ony dünýäde giňden wagyz etmek boýunça ägirt uly işleriň alnyp barylýandygyny belledi. Bu ýörelge Watanymyzyň döwlet syýasatynyň we daşary syýasy strategiýasynyň möhüm ugurlarynyň biri bolup durýar. Şunda döwletara derejede bolşy ýaly, abraýly halkara düzümleriň, şol sanda Birleşen Milletler Guramasynyň çäklerinde daşary ýurtly hyzmatdaşlar bilen gatnaşyklaryň ösdürilmegine aýratyn üns berilýär. Şunuň bilen baglylykda, BMG-niň Bilim, ylym we medeniýet meseleleri boýunça guramasy (ÝUNESKO) bilen gatnaşyklaryň netijeli häsiýete eýe bolýandygyny bellemeli."
    },
    {
      "id":"10",
      "toy_1":"Türkmen gelin toýy Gelin toýy türkmen toýlarynyň iň naýbaşysy hasap edilýär. Ata-baba dowam edip gelýän bu uly we arzyly toý adamyň durmuşynda ýatdan çykmajak dabaralaryň biri. Türkmen arzuw-niýetlere beslenip, ogul öýermäge, gyz çykarmaga çagalarynyň ýaş wagtyndan taýýarlyk görüp başlaýar. Gyzyň sepini düzetmegiň, oglana halat toplamagyň aladasy bilen bolýar. Ýöne “Oguldyr döwletiň başy...” diýlişi ýaly, ogul perzende aýratyn nazar bilen garalýar. Ogul öýermegiň özboluşly lezzeti bar. Öýüň dolýar, täze bir maşgala emele gelýär. Dowamatyň dowam bolmagyna ýol açylýar. Türkmen ir döwürlerden bäri toýuny uludan tutmagy halapdyr, oňa kän myhman çagyrylýar, özi-de birnäçe günläp dowam edýär. Gadymda türkmen toýlarynyň üç günden başlap, ýedi güne çenli dowam etdirilýändigini söýgüli şadessanlarymyzyň üsti bilen bilýäris."
    },
    {
      "id":"11",
      "toy_2":"Türkmen halky ir döwürlerden bäri şatlykly günlerini we möhüm seneleri uludan toý tutup, dabaralandyryp gelipdir. Mälim bolşy ýaly, her bir toýuň hem öz aýratynlyklary bolup, olar kem-kemden durnukly däp-dessurlara öwrülip gidipdir. Durmuş (gelin) toýy halkymyzyň tutýan toýlarynyň naýbaşylarynyň biridir. Bu toý bilen baglanyşykly däp-dessurlaryň köpüsi häzirki döwre çenli gelip ýetipdir. Türkmen toýy elmydama uludan tutulyp, onda at çapdyrmakda, göreş tutmakda, ýaglyga towusmakda bäsleşilipdir, “ýüzük tapdy” ýaly oýunlar oýnalypdyr. Türkmenleriň geçmişde tutan gelin toýundan söz açylsa, ilki bilen kejebe göz öňüňe gelýär. Gelni, adatça, düýäniň üstünde gurnalan kejebä salyp, gelnaljylap alyp gaýdypdyrlar. Kejebäni taýýarlamak aňsat bolmandyr. Ýörite agaç ussalary ilki bilen kejebäniň gümmezini ýasapdyrlar. Gümmezi ýasamak üçin uga meňzedilip egreldilen tal agajyny ulanypdyrlar. Kejebäniň girilýän ýeri düýäniň kelle tarapyndan goýlupdyr. Kejebe içine gelin bilen eltisi sygar ýaly ululykda ýasalypdyr. Kejebäniň içine haly düşelipdir, onuň üstüni bolsa halydan ýa-da matadan edilen kejebelik bilen bezäpdirler. Kejebeli düýäni kejebelikler, düýehalyklar, düýeboýunlyklar, düýedyzlyklar ýaly haly önümleri, şonuň ýaly-da, otagaly owsar bilen bezäpdirler. Ogul öýerilende tutulýan gelin toýuny diňe bir öýlenýän oglanyň dogan-garyndaşlary, dost-ýarlary däl, eýsem, bütin oba bolup, agzybirlik bilen sowupdyrlar. Toýda bagşy hem aýtdyrylypdyr. Kejebeli düýäni täze gelniň ýüwürjisi boljak oglan ýa-da ýakyn garyndaşlarynyň biri idip gelipdir. Täze gelen gelni halylar we haly önümleri bilen bezelen ak öýe alyp barypdyrlar."
    }
  ]
